[
  {
    "title": "The Long-run Effect of Air Pollution on Survival",
	"coauthors": "Tatyana Deryugina",
    "publication": "",
	"media": [
	  "[NBER Digest](https://www.nber.org/sites/default/files/2024-01/feb24.pdf#page=6)",
	],	
	"other": [
	  "[Manuscript](../research/reif.wp.pollution.pdf)",
	  "[Slides](../research/reif.wp.pollution.slides.pdf)"
	],	
	"abstract": "Many environmental hazards have long-run health effects, but quasi-experimental studies typically measure outcomes and treatment over short time periods. We develop a new framework for quantifying the effect of air pollution exposure on life expectancy. Using changes in wind direction as an instrument for daily sulfur dioxide levels, we first characterize the dynamic mortality effects of short-run exposure. We then incorporate these estimates into a demographic model to quantify the lifelong effects of a permanent reduction in air pollution exposure. Ninety percent of the survival benefits accrue after the first fifty years of life."
  },
  
    {
    "title": "Health Risk and the Value of Life",
	"coauthors": "Daniel Bauer and Darius Lakdawalla",
    "publication": "revisions requested from *Journal of Public Economics*",
	"other": [
	  "[Manuscript](../research/reif.wp.healthrisk.pdf)",
	  "[Data and code](../research/reif.wp.healthrisk.replication.zip)"
	],	
	"abstract": "We develop a stochastic life-cycle framework for valuing health and longevity improvements and apply it to data on mortality, quality of life, and medical spending for adults with different comorbidities. Contrary to conventional theory, we find that sick adults are willing to pay over twice as much per quality-adjusted life-year (QALY) to reduce mortality risk than healthy adults, and that prevention of serious illness risk is worth more per QALY than prevention of mild illness risk. Our results provide a rational explanation for why people oppose a single threshold value for rationing care and why they invest less in prevention than in treatment."
  }
]
